/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Kræver en Clickatell.com bruger.)";

/* Label for account field */
"Account:" = "Konto:";

/* label for API ID field */
"API ID:" = "API-id:";

/* label for destination number field */
"Destination Number:" = "Destinationsnummer:";

/* Label for password field */
"Password:" = "Kodeord:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS-beskeder";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "For registrering, gå til:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor priser, se:\nhttp://www.clickatell.com/brochure/pricing.php";

